
===========================================================================
report_tns
============================================================================
tns -3.51

===========================================================================
report_wns
============================================================================
wns -1.03

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -1.03

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.23
