
===========================================================================
report_tns
============================================================================
tns -6.25

===========================================================================
report_wns
============================================================================
wns -1.57

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -1.57

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.26
