
===========================================================================
report_tns
============================================================================
tns -4.91

===========================================================================
report_wns
============================================================================
wns -1.30

===========================================================================
report_worst_slack -max (Setup)
============================================================================
worst slack -1.30

===========================================================================
report_worst_slack -min (Hold)
============================================================================
worst slack 4.25
